[
  {
    "name": "Sage Kitchen Wizz 16 Peel & Dice SFP820BAL",
    "description": "Le Sage Kitchen Wizz 16 Peel & Dice (SFP820BAL) est un robot culinaire performant et polyvalent, idéal pour simplifier la préparation des repas au quotidien. Doté d’un moteur puissant de 2000 W, il gère aisément les tâches les plus exigeantes tout en offrant des fonctionnalités innovantes telles que l’épluchage rapide, la découpe en dés précise et la possibilité de trancher avec une épaisseur ajustable. Avec ses accessoires complets et son design robuste en acier inoxydable, ce robot garantit des résultats homogènes et professionnels, tout en rendant la cuisine plus rapide et agréable.",
    "price": "300",
    "url": "https://www.amazon.fr/dp/B07B7RJX14?th=1",
    "photos": [
      "img/sage_1.JPG",
      "img/sage_2.JPG"
    ],
    "condition": "Perfect",
    "object": "Kitchen Robot"
  },
  {
    "name": "Crockpot CSC026X",
    "description": "La Crockpot CSC026X est une mijoteuse numérique de 5 litres, idéale pour préparer des repas savoureux pour 5 à 6 personnes. Elle est dotée d’un revêtement DuraCeramic™ antiadhésif, sans PTFE ni PFOA, offrant une cuisson plus rapide et une durabilité accrue. Le récipient amovible est compatible avec tous les types de feux, y compris l’induction, et peut être utilisé au four, au réfrigérateur et au congélateur, offrant une grande polyvalence en cuisine. La mijoteuse propose deux réglages de température (faible et élevé) ainsi qu’une fonction de maintien au chaud automatique, assurant que vos plats restent à la température idéale jusqu’au moment de les servir. Son minuteur numérique programmable jusqu’à 20 heures et son écran LED facilitent le contrôle précis de la cuisson. Avec son design élégant et ses fonctionnalités pratiques, la Crockpot CSC026X simplifie la préparation de repas mijotés tout en préservant les saveurs et les nutriments des aliments.",
    "price": "60",
    "url": "https://www.amazon.fr/Crock-Pot-CSC026X-01-Mijoteuse-%C3%A9lectrique-programmable-DuraCeramic/dp/B01JP4409I/262-2444479-2742408?pd_rd_r=9815e15f-e23e-40b0-8427-3291568e5b7f&pd_rd_wg=2kVdE&pd_rd_w=ykYQV&pd_rd_i=B01JP4409I&th=1",
    "photos": [
      "img/slow_1.JPG",
      "img/slow_2.JPG"
    ],
    "condition": "Sign of age",
    "object": "Slow Cooker (Mijoteuse)"
  },
  {
    "name": "TV Sony KD-65XH9505",
    "description": "Le Sony KD-65XH9505 est un téléviseur 4K Ultra HD de 65 pouces, lancé en 2020, qui se distingue par ses performances visuelles et sonores exceptionnelles. Équipé de la technologie Full Array LED avec local dimming, il offre des contrastes profonds et une luminosité uniforme. Le processeur d’image X1™ Ultimate assure un traitement efficace des images, garantissant des couleurs vives et une clarté remarquable. La compatibilité avec les formats HDR tels que HDR10, HLG et Dolby Vision enrichit l’expérience visuelle en proposant des images plus réalistes. Fonctionnant sous Android TV, le KD-65XH9505 donne accès à une multitude d’applications via le Google Play Store et propose des fonctionnalités intelligentes telles que la commande vocale et la compatibilité avec l’Assistant Google. La télécommande vocale incluse facilite la navigation et le contrôle du téléviseur.",
    "price": "800",
    "url": "https://www.lcd-compare.com/televiseur-SONKD65XH9505-SONY-KD-65XH9505.htm",
    "photos": [
      "img/tv_1.JPG",
      "img/tv_2.JPG"
    ],
    "condition": "Perfect",
    "object": "TV 65\" 4k"
  },
  {
    "name": "Fondue MFD208-17",
    "description": "La Mandine MFD208-17 est une fondue électrique noire et violette, idéale pour des moments conviviaux jusqu’à huit personnes. Avec une puissance de 800 W et un thermostat réglable, elle assure une cuisson précise et homogène. Son caquelon amovible de 1,8 litre, doté d’un revêtement antiadhésif, facilite le service et le nettoyage. Livrée avec huit fourchettes colorées, trois coupelles et un support de rangement, elle est parfaite pour des soirées fondue réussies",
    "price": "20",
    "url": "https://www.carrefour.fr/p/fondue-mfd208-17-noir-violet-mandine-3614612665242",
    "photos": [
      "img/fondue_1.JPG",
      "img/fondue_2.JPG"
    ],
    "condition": "slightly scratched",
    "object": "Fondue électrique"
  },
  {
    "name": "Silvercrest Mini Hachoir 260W",
    "description": "Le Silvercrest Mini Hachoir 260W est un appareil compact et puissant, idéal pour hacher rapidement une variété d’ingrédients tels que les herbes, les noix, les légumes et même les glaçons. Équipé d’un moteur de 260 watts, il offre une performance efficace pour les tâches culinaires quotidiennes. Son design ergonomique et ses lames en acier inoxydable assurent une utilisation facile et un nettoyage simplifié. Ce hachoir est un outil pratique pour gagner du temps en cuisine tout en obtenant des résultats précis.",
    "price": "5",
    "url": "https://europeanhousehold.com/products/silvercrest-mini-chopper-260w",
    "photos": [
      "img/chopper_1.JPG",
      "img/chopper_2.JPG"
    ],
    "condition": "Perfect",
    "object": "Hachoir"
  },
  {
    "name": "Lagrange 539001",
    "description": "Équipé de deux cônes de tailles différentes et d’une rotation bidirectionnelle, il assure une extraction optimale du jus. Sa carafe amovible de 0,5 litre, dotée d’une fenêtre graduée, facilite le service à table et permet de surveiller le niveau de jus en un coup d’œil. Avec une puissance de 30 watts, un double filtre pour une texture lisse, un couvercle de protection et un range-cordon intégré, ce presse-agrumes allie efficacité et simplicité d’utilisation.",
    "price": "15",
    "url": "https://www.amazon.fr/LAGRANGE-539001-PRESSE-AGRUME/dp/B07HC81B78",
    "photos": [
      "img/orange_1.JPG"
    ],
    "condition": "Perfect",
    "object": "Presse Agrume"
  },
  {
    "name": "Livoo DOM389",
    "description": "Le Livoo DOM389 est un rafraîchisseur d’air mobile 3 en 1, combinant les fonctions de rafraîchisseur, humidificateur et ventilateur. Avec une puissance de 80 W, il offre trois vitesses de ventilation et un débit d’air de 300 m³/h, idéal pour des surfaces jusqu’à 30 m². Son réservoir d’eau de 4 litres assure une autonomie de 6 à 8 heures. L’appareil est équipé d’une grille oscillante automatique, de deux grilles réglables manuellement, d’un panneau de contrôle tactile avec affichage LED, d’un minuteur programmable jusqu’à 7h30 et est livré avec une télécommande et deux blocs réfrigérants. ￼",
    "price": "30",
    "url": "https://www.darty.com/nav/achat/ref/MC342947441.html?dartycid=sem_free-listing_MP-entretien-et-soin-de-la-maison_ventilation-chauffage&lpoid=e0aa69ce608155321280a51ad383809075adbb9c&ofmp=967471880",
    "photos": [
      "img/ aria_1.JPG",
      "img/aria_2.JPG"
    ],
    "condition": "Perfect",
    "object": "Rafraichisseur d'air"
  },
  {
    "name": "Brother HL-L2350DW",
    "description": "La Brother HL-L2350DW est une imprimante laser monochrome compacte et efficace, idéale pour les besoins domestiques ou les petits bureaux. Elle offre une impression rapide jusqu’à 30 pages par minute, une connectivité sans fil (Wi-Fi) pour une impression directe depuis des appareils mobiles, et une fonction recto verso automatique pour économiser du papier. Son design compact et son faible niveau sonore en font un choix pratique pour les espaces restreints.",
    "price": "45",
    "url": "https://store.brother.fr/catalogs/brotherfrance/appareils/laser/hl/hll2350dw",
    "photos": [
      "img/printer_1.JPG",
      "img/printer2.JPG"
    ],
    "condition": "Perfect",
    "object": "Imprimante"
  },
  {
    "name": "Domyos 900",
    "description": "Le Domyos 900 est un vélo d’appartement haut de gamme conçu pour une utilisation régulière, jusqu’à 10 heures par semaine. Il se distingue par son système d’auto-alimentation, éliminant le besoin de branchement électrique et offrant une liberté totale de placement. Sa selle ultra-confortable et son cadre bas permettent une posture droite, assurant un confort optimal lors de vos séances. Équipé d’une roue d’inertie de 8 kg, il garantit une fluidité de pédalage sans à-coups. La console intégrée propose 24 programmes d’entraînement variés et est compatible avec des applications de coaching, vous permettant de suivre vos performances en temps réel. Ce vélo est idéal pour perdre du poids, maintenir la forme ou améliorer ses performances.",
    "price": "150",
    "url": "https://www.decathlon.fr/p/velo-d-appartement-900-auto-alimente-et-connecte-aux-applications-de-coaching/_/R-p-306636",
    "photos": [
      "img/bike1.JPG",
      "img/bike2.JPG"
    ],
    "condition": "Missing one pedal cage",
    "object": "Vélo d'appartement Domyos 900"
  },
  {
    "name": "Bosch MSM6150",
    "description": "Le Bosch MSM6150 est un mixeur plongeant pratique et polyvalent, conçu pour faciliter la préparation de diverses recettes. Doté d’un moteur puissant de 400 W, il permet de mixer, mélanger et hacher avec efficacité. Son pied en acier inoxydable amovible est facile à nettoyer, tandis que sa conception ergonomique assure une prise en main confortable. Livré avec un gobelet gradué, cet appareil est idéal pour les soupes, sauces, smoothies et bien plus encore. Compact et fiable, il convient parfaitement aux besoins quotidiens en cuisine.",
    "price": "5",
    "url": "https://www.bosch-home.fr/fr/product/MSM6150",
    "photos": [
      "img/immersione_1.JPG"
    ],
    "condition": "Good",
    "object": "Mixeur plongeant"
  },
  {
    "name": "Poltronesofà Taneto 3",
    "description": "Le TANETO est un canapé 2 places élégant et confortable. Ce modèle est équipé de 2 relax manuels, permettant d’incliner les dossiers et repose-pieds selon vos envies.",
    "price": "250",
    "url": "",
    "photos": [
      "img/couch_1.JPG",
      "img/couch_2.JPG"
    ],
    "condition": "Perfect",
    "object": "Canapé"
  },
  {
    "name": "Princess 162810",
    "description": "Le Princess 162810 Raclette - Stone Grill Party 4 combine une pierre à cuire naturelle et un gril, permettant de saisir viandes, poissons et légumes sans ajout de matières grasses, pour une cuisine plus saine. Sa surface de cuisson carrée de 21 x 21 cm s’adapte parfaitement aux petites tables, offrant une utilisation pratique pour 2 à 4 personnes. L’appareil est équipé de 4 coupelles antiadhésives pour faire fondre du fromage ou préparer des omelettes et des crêpes. Avec une puissance de 600 watts et un thermostat réglable, il chauffe rapidement et maintient une température optimale. Facile à nettoyer, la plaque en pierre se nettoie avec un chiffon humide, et les coupelles passent au lave-vaisselle",
    "price": "15",
    "url": "https://www.amazon.fr/Princess-01-162810-01-001-Raclette-Stone-Grill/dp/B00OLZ1QHG?source=ps-sl-shoppingads-lpcontext&smid=A1X6FK5RDHNB96&gQT=1&th=1",
    "photos": [
      "img/raclette_1.JPG",
      "img/raclette_2.JPG",
      "img/raclette_3.JPG"
    ],
    "condition": "good",
    "object": "Grill a raclette"
  }
]